[
    {
      "id": 1,
      "name": "Event Planning",
      "image": "https://i.ibb.co/mNf29pJ/It-Takes-a-Team-to-Tango-My-4-Pillars-of-Artist-Management.webp",
      "price": 5000.00,
      "shortDescription": "Comprehensive event planning services to ensure your music event runs smoothly.",
      "fullDescription": "Our event planning services cover everything from initial concept development to final execution. We work with you to create a detailed plan, coordinate with vendors, manage schedules, and oversee the entire event to ensure everything goes off without a hitch."
    },
    {
      "id": 2,
      "name": "Venue Booking",
      "image": "https://i.ibb.co/FxyfkdP/icmp-queens-park-photo-3-medium.jpg",
      "price": 3000.00,
      "shortDescription": "Find and book the perfect venue for your music event, tailored to your needs.",
      "fullDescription": "Our venue booking service helps you find the ideal location for your event. We take into consideration the size, location, and amenities of potential venues to ensure they meet your specific requirements. We also handle all the negotiations and booking arrangements."
    },
    {
      "id": 3,
      "name": "Artist Management",
      "image": "https://i.ibb.co/DDT7ZGz/headphones-6123966-960-720-1.jpg",
      "price": 4000.00,
      "shortDescription": "Professional artist management services to handle all your performer needs.",
      "fullDescription": "Our artist management services include booking artists, negotiating contracts, and managing logistics for their performances. We ensure that all artist requirements are met and that they have everything they need for a successful performance."
    },
    {
      "id": 4,
      "name": "Sound and Lighting",
      "image": "https://i.ibb.co/4g3jTcw/cheers-204742-1280.jpg",
      "price": 7000.00,
      "shortDescription": "Top-notch sound and lighting services to create the perfect atmosphere.",
      "fullDescription": "Our sound and lighting services provide high-quality audio and visual equipment to enhance your event. We offer a range of options to suit different types of events and work with experienced technicians to ensure everything runs smoothly."
    },
    {
      "id": 5,
      "name": "Catering Services",
      "image": "https://i.ibb.co/Rj9xnHS/360-F-357213923-JD0-KKk2r-OFd-Wu-UFD8-Tb-Yhc-Dhza7h-VOIe.jpg",
      "price": 3500.00,
      "shortDescription": "Delicious and customizable catering options to satisfy all your guests.",
      "fullDescription": "Our catering services offer a variety of menu options to suit all tastes and dietary requirements. From finger foods to full-course meals, we provide delicious, high-quality food that will impress your guests. We also handle all aspects of service, from setup to cleanup."
    },
    {
      "id": 6,
      "name": "Ticketing Solutions",
      "image": "https://i.ibb.co/rG61y9g/0-CDvo-FRR745hsx-Tiq.jpg",
      "price": 2000.00,
      "shortDescription": "Efficient ticketing solutions to manage sales and entry for your event.",
      "fullDescription": "Our ticketing solutions offer an easy and efficient way to manage ticket sales and event entry. We provide online and offline ticketing options, handle payment processing, and offer customer support to ensure a smooth experience for your attendees."
    },
    {
      "id": 7,
      "name": "Marketing",
      "image": "https://i.ibb.co/5jT65hb/side-view-smiley-people-partying-23-2149739835.jpg",
      "price": 4500.00,
      "shortDescription": "Comprehensive marketing and promotional services to boost your event's visibility.",
      "fullDescription": "Our marketing and promotion services help you reach a wider audience and increase ticket sales. We create customized marketing plans, manage social media campaigns, design promotional materials, and coordinate with media outlets to maximize your event's exposure."
    },
    {
      "id": 8,
      "name": "Security Services",
      "image": "https://i.ibb.co/f0LSk8C/24-Hours-Concert-Security.webp",
      "price": 5000.00,
      "shortDescription": "Professional security services to ensure the safety and smooth running of your event.",
      "fullDescription": "Our security services provide trained professionals to handle all aspects of event security. We conduct risk assessments, create security plans, and provide on-site personnel to ensure the safety of all attendees and the smooth running of your event."
    },
    {
      "id": 9,
      "name": "Merchandise Service",
      "image": "https://i.ibb.co/1GB46FB/modern-clothing-store-friendly-customer-260nw-2060836787.webp",
      "price": 3000.00,
      "shortDescription": "Manage your event merchandise efficiently with our specialized services.",
      "fullDescription": "Our merchandise management services handle everything from product selection and design to sales and inventory management. We provide a seamless experience for your attendees, ensuring they have access to high-quality merchandise that enhances their event experience."
    }
   
  ]
  